"Volume" = "Volume"; 
"Balance" = "Balance"; 
"Modulation" = "Modulation"; 
"Harmonics" = "Harmonics"; 
"Harmonic Steps" = "Harmonic Steps"; 
"Cutoff" = "Cutoff"; 
"Cutoff Steps" = "Cutoff Steps"; 
"Duration" = "Duration"; 